Repository: Mohammadjafariyan/wp-otp-login
Catalog: languages/mjkh-otp-*.po
Languages: fa

source: Otp login
fa: ورود به سیستم با رمز یکبار مصرف

source: Email and Mobile Otp Login Plugin
fa: افزونه ورود با موبایل و ایمیل بوسیله رمز یکبار مصرف

source: Login or Register
fa: ورود یا ثبت نام با رمز یکبار مصرف

source: Email or Mobile
fa: ایمیل یا موبایل

source: Please enter your Mobile Or Email
fa: لطفا موبایل یا ایمیل خود را وارد کنید

source: Login Send Code
fa: ورود - ارسال کد یکبار مصرف

source: Please Enter code :
fa: لطفا کد را وارد کنید:

source: Please Enter code Enter the code we sent to Your Mobile/Email
fa: لطفا کد را وارد کنید کدی را که به موبایل/ایمیل خود ارسال کرده ایم وارد کنید

source: Login - Confirm
fa: ورود

source: Already Logged in
fa: قبلا وارد شده اید

source: Access Dashboard
fa: دسترسی به داشبورد

source: OTP Login Need Webservice Information to Work
fa: ورود OTP به اطلاعات وب سرویس برای کار نیاز دارد

source: The code is expired
fa: کد منقضی شده است

source: The code is invalid
fa: کد نامعتبر است

source: The code =
fa: کد =

source: Otp Sent successfuly
fa: رمز یکبار مصرف با موفقیت ارسال شد

source: If you have not recently tried to sign into
fa: اگر اخیراً سعی نکرده اید وارد شوید

source: Help us protect your account
fa: به ما کمک کنید تا از حساب شما محافظت کنیم

source: just ignore this email
fa: فقط این ایمیل را نادیده بگیرید

source: Before you sign in, we need to verify your identity. Enter the following code on the sign-in page.
fa: قبل از ورود به سیستم، باید شما را تأیید کنیم هویت. زیر را وارد کنید کد در صفحه ورود به سیستم

source: Verify your identity
fa: هویت خود را تأیید کنید

source: Login
fa: ورود

source: Login Successful
fa: ورود موفق

source: Code is Sent to Your Email
fa: کد به ایمیل شما ارسال شد

source: Code is Sent to Your Mobile
fa: کد به موبایل شما ارسال شد

source: Otp
fa: رمز یکبار مصرف

source: Please Enter A Valid Email Or Mobile
fa: لطفا یک ایمیل یا موبایل معتبر وارد کنید

source: Please Enter A Valid Code
fa: لطفا یک کد معتبر وارد کنید
